Repository: nokia6611/django_site2
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pl

source: Change
pl: Zmianic

source: Оставь заявку и получи услугу
pl: Zostaw prośbę i skorzystaj z usługi

source: Имя
pl: Imie

source: Телефон
pl: Telefon

source: ОСТАВИТЬ ЗАЯВКУ
pl: PRZEŚLIJ SWOJĄ APLIKACJĘ

source: ПАКЕТЫ УСЛУГ
pl: PAKIETY USŁUG

source: Цены на услуги
pl: Ceny za usługi

source: Услуга
pl: Usługa

source: Старая цена
pl: Stara cena

source: Новая цена
pl: Nowa cena

source: Спасибо за заявку!
pl: Dziękujemy za zgłoszenie!

source: Спасибо страница!
pl: Strona dzięki!
